
/* Class = "NSButtonCell"; title = "Reset User Defaults"; ObjectID = "6"; */
"6.title" = "Kullanıcı Varsayılanlarını Sıfırla";

/* Class = "NSButtonCell"; title = "Reopen document(s) on startup"; ObjectID = "10"; */
"10.title" = "Başlangıçta belge(leri) yeniden aç";

/* Class = "NSTextFieldCell"; title = "RAM Usage Limit:"; ObjectID = "19"; */
"19.title" = "RAM Kullanım Limiti:";

/* Class = "NSTextFieldCell"; title = "Undo Limit:"; ObjectID = "32"; */
"32.title" = "Geri Alma Limiti:";

/* Class = "NSTextFieldCell"; title = "Disk Usage Warning At:"; ObjectID = "52"; */
"52.title" = "Disk Kullanım Uyarısı Şu Adreste:";

/* Class = "NSTextFieldCell"; title = "Background Grey Level:"; ObjectID = "96"; */
"96.title" = "Arka Plan Gri Seviyesi:";

/* Class = "NSTextFieldCell"; title = "UI Brightness:"; ObjectID = "122"; */
"122.title" = "UI Parlaklığı:";

/* Class = "NSButtonCell"; title = "Reset Object Styles"; ObjectID = "134"; */
"134.title" = "Nesne Stillerini Sıfırla";

/* Class = "NSButtonCell"; title = "Reset Brushes"; ObjectID = "136"; */
"136.title" = "Fırçaları Sıfırla";

/* Class = "NSButtonCell"; title = "Reset Fills"; ObjectID = "138"; */
"138.title" = "Doldurmayı Sıfırla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "145"; */
"145.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Nearest Neighbour (Fastest)"; ObjectID = "146"; */
"146.title" = "En Yakın Komşu (En Hızlı)";

/* Class = "NSMenuItem"; title = "Bilinear (Best Quality)"; ObjectID = "147"; */
"147.title" = "Bilinear (En İyi Kalite)";

/* Class = "NSTextFieldCell"; title = "View Quality:"; ObjectID = "150"; */
"150.title" = "Görünüm Kalitesi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "155"; */
"155.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "RGB Colour Profile:"; ObjectID = "160"; */
"160.title" = "RGB Renk Profili:";

/* Class = "NSTextFieldCell"; title = "CMYK Colour Profile:"; ObjectID = "163"; */
"163.title" = "CMYK Renk Profili:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Greyscale Colour Profile:"; ObjectID = "171"; */
"171.title" = "Gri Tonlama Renk Profili:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "173"; */
"173.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "LAB Colour Profile:"; ObjectID = "179"; */
"179.title" = "LAB Renk Profili:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "181"; */
"181.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "File Recovery Interval:"; ObjectID = "198"; */
"198.title" = "Dosya Kurtarma Aralığı:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "202"; */
"202.title" = "saniyeler";

/* Class = "NSMenuItem"; title = "No sharing between tools"; ObjectID = "03Q-Dj-gAw"; */
"03Q-Dj-gAw.title" = "Araçlar arasında paylaşım yok";

/* Class = "NSButtonCell"; title = "Enable assistant"; ObjectID = "083-g3-aRU"; */
"083-g3-aRU.title" = "Asistanı etkinleştir";

/* Class = "NSTextFieldCell"; title = "Document"; ObjectID = "0Kk-WY-Uht"; */
"0Kk-WY-Uht.title" = "Belge";

/* Class = "NSButtonCell"; title = "Using mobile data"; ObjectID = "0mY-nm-vLd"; */
"0mY-nm-vLd.title" = "Mobil veri kullanma";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "10A-2O-k7o"; */
"10A-2O-k7o.title" = "Aylık";

/* Class = "NSButtonCell"; title = "Revert to Default"; ObjectID = "1p0-Wi-3zw"; */
"1p0-Wi-3zw.title" = "Varsayılan Ayarlara Dön";

/* Class = "NSMenu"; title = "Languages"; ObjectID = "2GC-y0-OeK"; */
"2GC-y0-OeK.title" = "Diller";

/* Class = "NSButtonCell"; title = "Sync favourite lens profiles"; ObjectID = "2eV-1Z-3td"; */
"2eV-1Z-3td.title" = "Favori lens profillerini senkronize et";

/* Class = "NSTextFieldCell"; title = "Centimetres:"; ObjectID = "2em-7g-TVI"; */
"2em-7g-TVI.title" = "Santimetreler:";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "2hs-d2-ydE"; */
"2hs-d2-ydE.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "OpenColorIO Search Folder:"; ObjectID = "2l2-rr-pcN"; */
"2l2-rr-pcN.title" = "OpenColorIO Ara Klasörü:";

/* Class = "NSButtonCell"; title = "Copy Settings & Content From Release Apps"; ObjectID = "2q4-Gl-4Ry"; */
"2q4-Gl-4Ry.title" = "Yayın Uygulamalarından Ayarları ve İçeriği Kopyala";

/* Class = "NSTextFieldCell"; title = "32bit RGB Colour Profile:"; ObjectID = "36I-uN-Xw2"; */
"36I-uN-Xw2.title" = "32bit RGB Renk Profili:";

/* Class = "NSButtonCell"; title = "Enable touch bar support (Requires Restart)"; ObjectID = "3Aw-X1-jiD"; */
"3Aw-X1-jiD.title" = "Dokunmatik çubuk desteğini etkinleştir (Yeniden başlatma gerektirir)";

/* Class = "NSMenuItem"; title = "Rasterise and delete"; ObjectID = "3aj-Ko-U8V"; */
"3aj-Ko-U8V.title" = "Rasterize et ve sil";

/* Class = "NSButtonCell"; title = "High"; ObjectID = "3hx-i4-Dvn"; */
"3hx-i4-Dvn.title" = "Yüksek";

/* Class = "NSMenuItem"; title = "Add filter as new layer"; ObjectID = "3vc-NJ-ZQq"; */
"3vc-NJ-ZQq.title" = "Yeni bir katman olarak filtre ekle";

/* Class = "NSTextFieldCell"; title = "Tool Handle Size:"; ObjectID = "4A0-aG-lvk"; */
"4A0-aG-lvk.title" = "Alet Sapı Boyutu:";

/* Class = "NSMenuItem"; title = "Software"; ObjectID = "5OX-sF-VvZ"; */
"5OX-sF-VvZ.title" = "Yazılım";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5Q9-Ki-iyd"; */
"5Q9-Ki-iyd.title" = "Metin Hücresi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5vl-kS-sIw"; */
"5vl-kS-sIw.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "67i-DT-CNB"; */
"67i-DT-CNB.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "6lR-wM-Xw8"; */
"6lR-wM-Xw8.title" = "Metin Hücresi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7Uz-Uf-UvC"; */
"7Uz-Uf-UvC.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Up to 25 MB"; ObjectID = "83T-FK-KF5"; */
"83T-FK-KF5.title" = "25 MB'ye kadar";

/* Class = "NSMenuItem"; title = "No size limit set"; ObjectID = "8UP-Kb-0J4"; */
"8UP-Kb-0J4.title" = "Hiçbir boyut sınırı belirlenmemiştir.";

/* Class = "NSTextFieldCell"; title = "Picas:"; ObjectID = "8WD-5D-Yp9"; */
"8WD-5D-Yp9.title" = "Picas:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8cF-l6-7en"; */
"8cF-l6-7en.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Create Text with Blend Gamma:"; ObjectID = "8u7-jc-Kye"; */
"8u7-jc-Kye.title" = "Blend Gamma ile Metin Oluştur:";

/* Class = "NSMenuItem"; title = "Relative Colourimetric"; ObjectID = "94u-F2-kmj"; */
"94u-F2-kmj.title" = "Göreceli Renkimetre";

/* Class = "NSTextFieldCell"; title = "Inference:"; ObjectID = "9Ag-Ds-n3y"; */
"9Ag-Ds-n3y.title" = "Çıkarım:";

/* Class = "NSTableColumn"; headerCell.title = "Items"; ObjectID = "9Cm-gN-cAN"; */
"9Cm-gN-cAN.headerCell.title" = "Öğeler";

/* Class = "NSMenuItem"; title = "Duplicate and mask"; ObjectID = "9b8-iG-ZrI"; */
"9b8-iG-ZrI.title" = "Çoğalt ve maskele";

/* Class = "NSButtonCell"; title = "Authorise Global"; ObjectID = "9bC-rL-ft6"; */
"9bC-rL-ft6.title" = "Küresel Yetkilendirme";

/* Class = "NSButtonCell"; title = "Save thumbnails with documents"; ObjectID = "9bO-Km-bUS"; */
"9bO-Km-bUS.title" = "Belgelerle küçük resimleri kaydedin";

/* Class = "NSButtonCell"; title = "Enable \"Save\" over imported PSD files"; ObjectID = "9kd-Oz-hLP"; */
"9kd-Oz-hLP.title" = "Enable \"Save\" over imported PSD files";

/* Class = "NSMenuItem"; title = "Rasterise layer and erase"; ObjectID = "9tK-oN-LQ3"; */
"9tK-oN-LQ3.title" = "Katmanı rasterleştir ve sil";

/* Class = "NSTextFieldCell"; title = "Feet:"; ObjectID = "Ag7-1X-Pgy"; */
"Ag7-1X-Pgy.title" = "Ayaklar:";

/* Class = "NSButtonCell"; title = "Refine HEIC depth maps"; ObjectID = "Awx-Yh-y0q"; */
"Awx-Yh-y0q.title" = "HEIC derinlik haritalarını düzelt";

/* Class = "NSTextFieldCell"; title = "* Requires restart"; ObjectID = "B6n-Gd-hsq"; */
"B6n-Gd-hsq.title" = "* Yeniden başlatma gerektirir";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "BE3-1y-YE0"; */
"BE3-1y-YE0.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "(requires restart)"; ObjectID = "Bbc-eA-xQh"; */
"Bbc-eA-xQh.title" = "(yeniden başlatılması gerekiyor)";

/* Class = "NSMenuItem"; title = "Place mask layer inside and erase"; ObjectID = "Bg4-3B-NoC"; */
"Bg4-3B-NoC.title" = "Maske katmanını içine yerleştir ve sil";

/* Class = "NSMenu"; title = "Languages"; ObjectID = "BlI-5b-F1Y"; */
"BlI-5b-F1Y.title" = "Diller";

/* Class = "NSButtonCell"; title = "Link..."; ObjectID = "C5F-hF-wfO"; */
"C5F-hF-wfO.title" = "Bağlantı...";

/* Class = "NSMenuItem"; title = "Up to 2 MB"; ObjectID = "CKZ-YB-3j9"; */
"CKZ-YB-3j9.title" = "2 MB'ye kadar";

/* Class = "NSMenuItem"; title = "Smart sharing between tools"; ObjectID = "CYL-w1-7fP"; */
"CYL-w1-7fP.title" = "Araçlar arasında akıllı paylaşım";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "Czu-ld-vwy"; */
"Czu-ld-vwy.title" = "Ekle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "D2m-Tz-nEy"; */
"D2m-Tz-nEy.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "⌃+Click show context menu"; ObjectID = "D4S-HS-cNh"; */
"D4S-HS-cNh.title" = "⌃+Tıklayın, bağlam menüsünü göster";

/* Class = "NSBox"; title = "Box"; ObjectID = "DVf-oK-FBe"; */
"DVf-oK-FBe.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "EGC-Td-Cj1"; */
"EGC-Td-Cj1.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Plugins will be automatically detected in the default folder:"; ObjectID = "Erk-lt-AXp"; */
"Erk-lt-AXp.title" = "Eklentiler varsayılan klasörde otomatik olarak algılanacaktır:";

/* Class = "NSTextFieldCell"; title = "290 MB"; ObjectID = "F6x-aZ-Yak"; */
"F6x-aZ-Yak.title" = "290 MB";

/* Class = "NSButtonCell"; title = "Enable file sharing on the local area network"; ObjectID = "FVE-l7-EAF"; */
"FVE-l7-EAF.title" = "Yerel alan ağında dosya paylaşımını etkinleştir";

/* Class = "NSMenuItem"; title = "Up to 10 MB"; ObjectID = "Fsd-Dr-HaJ"; */
"Fsd-Dr-HaJ.title" = "10 MB'ye kadar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "G7I-yV-O0s"; */
"G7I-yV-O0s.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Load metadata from XMP sidecars"; ObjectID = "GFd-Qa-bQg"; */
"GFd-Qa-bQg.title" = "XMP yan dosyalarından meta verileri yükle";

/* Class = "NSButtonCell"; title = "Use ⇧ modifier to cycle tools"; ObjectID = "GFv-wD-FKj"; */
"GFv-wD-FKj.title" = "Araçları döngüye almak için ⇧ modifiyesini kullanın";

/* Class = "NSTextFieldCell"; title = "Plugin Search Folders"; ObjectID = "GUA-hP-bAS"; */
"GUA-hP-bAS.title" = "Eklenti Arama Klasörleri";

/* Class = "NSMenuItem"; title = "Up to 25 MB"; ObjectID = "GVU-kx-q61"; */
"GVU-kx-q61.title" = "25 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Gpm-7V-BQc"; */
"Gpm-7V-BQc.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Make all new categories synced"; ObjectID = "HEb-M7-Ymd"; */
"HEb-M7-Ymd.title" = "Tüm yeni kategorilerin senkronize edilmesini sağlayın";

/* Class = "NSTextFieldCell"; title = "* Language:"; ObjectID = "HFk-hX-yTQ"; */
"HFk-hX-yTQ.title" = "* Dil:";

/* Class = "NSButtonCell"; title = "Use 'scrubby' zoom"; ObjectID = "HGh-ny-xsh"; */
"HGh-ny-xsh.title" = "'Scrubby' zoom'u kullanın";

/* Class = "NSBox"; title = "Box"; ObjectID = "HZK-Hv-I9y"; */
"HZK-Hv-I9y.title" = "Kutu";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "Hca-bR-5lw"; */
"Hca-bR-5lw.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Enable canvas rotation with ⌘+scroll wheel"; ObjectID = "Hfh-gj-r88"; */
"Hfh-gj-r88.title" = "Kanvas döndürmeyi ⌘+scroll tekerleği ile etkinleştir";

/* Class = "NSTextFieldCell"; title = "No configuration selected."; ObjectID = "Hxt-wD-f1X"; */
"Hxt-wD-f1X.title" = "Hiçbir konfigürasyon seçilmedi.";

/* Class = "NSButtonCell"; title = "Send usage and performance data to Affinity"; ObjectID = "IDN-I3-V84"; */
"IDN-I3-V84.title" = "Affinity'ye kullanım ve performans verilerini gönder";

/* Class = "NSTextFieldCell"; title = "Store fonts (*.affont) will be loaded from the Affinity Fonts folder on startup:"; ObjectID = "IJf-eq-Unl"; */
"IJf-eq-Unl.title" = "Mağaza yazı tipleri (*.affont) başlangıçta Affinity Fonts klasöründen yüklenecektir:";

/* Class = "NSButtonCell"; title = "Unlink"; ObjectID = "IQS-k3-Ejt"; */
"IQS-k3-Ejt.title" = "Bağlantıyı kes";

/* Class = "NSButtonCell"; title = "Limit initial zoom to a maximum of 100%"; ObjectID = "IbR-Sk-qZt"; */
"IbR-Sk-qZt.title" = "Başlangıç yakınlaştırmasını en fazla %100 ile sınırlayın.";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "JAA-OP-cHT"; */
"JAA-OP-cHT.title" = "Kaldır";

/* Class = "NSTextFieldCell"; title = "Brush tool sharing:"; ObjectID = "JZJ-nx-KBs"; */
"JZJ-nx-KBs.title" = "Fırça aracı paylaşımı:";

/* Class = "NSTextFieldCell"; title = "With"; ObjectID = "Ja8-vw-dmr"; */
"Ja8-vw-dmr.title" = "İle";

/* Class = "NSTextFieldCell"; title = "Retina Rendering:"; ObjectID = "Jf4-V0-1ya"; */
"Jf4-V0-1ya.title" = "Retina Gösterimi:";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "JoT-jw-z8D"; */
"JoT-jw-z8D.title" = "Hiçbir eylemde bulunma";

/* Class = "NSButtonCell"; title = "Show Text in points"; ObjectID = "Jp7-wT-AK6"; */
"Jp7-wT-AK6.title" = "Metni maddeler halinde göster";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "JzX-ez-rK9"; */
"JzX-ez-rK9.title" = "Öğe 3";

/* Class = "NSButtonCell"; title = "Only return safe results for stock image searches"; ObjectID = "K5L-dg-z7B"; */
"K5L-dg-z7B.title" = "Sadece stok görsel aramaları için güvenli sonuçlar döndürün";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "KCx-KP-wFZ"; */
"KCx-KP-wFZ.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Additional lens profiles will be loaded from the Lens Profiles folder on startup:"; ObjectID = "KJi-Zx-LZG"; */
"KJi-Zx-LZG.title" = "Ek lens profilleri, açılışta Lens Profilleri klasöründen yüklenecektir:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ko7-gG-Rkh"; */
"Ko7-gG-Rkh.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Kod-40-4CL"; */
"Kod-40-4CL.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Force Touch context menu"; ObjectID = "LBi-xW-zKb"; */
"LBi-xW-zKb.title" = "Force Touch bağlam menüsü";

/* Class = "NSTextFieldCell"; title = "Display:"; ObjectID = "LHY-DI-9zj"; */
"LHY-DI-9zj.title" = "Görüntüle:";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "LW8-fO-HUf"; */
"LW8-fO-HUf.title" = "Doygunluk";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "LgP-qc-lgh"; */
"LgP-qc-lgh.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Lgl-EW-yiU"; */
"Lgl-EW-yiU.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Automatically lock background layer on import"; ObjectID = "Lk3-WV-Fmu"; */
"Lk3-WV-Fmu.title" = "İçe aktarımda arka plan katmanını otomatik olarak kilitle";

/* Class = "NSButtonCell"; title = "Sync favourite fonts"; ObjectID = "LyN-1D-9OY"; */
"LyN-1D-9OY.title" = "Favori yazı tiplerini senkronize et";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "MIf-Oa-R60"; */
"MIf-Oa-R60.title" = "Asla";

/* Class = "NSButtonCell"; title = "Clear All Shortcuts"; ObjectID = "Muk-YH-dxQ"; */
"Muk-YH-dxQ.title" = "Tüm Kısayolları Temizle";

/* Class = "NSTextFieldCell"; title = "Any synced content categories will be automatically kept up-to-date with your other devices."; ObjectID = "Mz4-X4-lmd"; */
"Mz4-X4-lmd.title" = "Herhangi bir senkronize edilmiş içerik kategorisi, diğer cihazlarınızla otomatik olarak güncel tutulacaktır.";

/* Class = "NSTextFieldCell"; title = "(Requires Restart)"; ObjectID = "MzV-4j-Gcv"; */
"MzV-4j-Gcv.title" = "(Yeniden Başlatma Gerektirir)";

/* Class = "NSTextFieldCell"; title = "Saliency allows Photo to understand what is visually important in a pixel layer or placed image. Installed alongside the Segmentation model, it enables the single-click menu item \"Select Subject\"."; ObjectID = "N78-Ld-hlO"; */
"N78-Ld-hlO.title" = "Saliency allows Photo to understand what is visually important in a pixel layer or placed image. Installed alongside the Segmentation model, it enables the single-click menu item \"Select Subject\".";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "NG9-ay-CHP"; */
"NG9-ay-CHP.title" = "Kur";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ncl-TT-6aH"; */
"Ncl-TT-6aH.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Always use white background for font dropdown"; ObjectID = "Nln-Jt-ZWp"; */
"Nln-Jt-ZWp.title" = "Yazı fontu açılır menüsü için her zaman beyaz arka plan kullanın.";

/* Class = "NSButtonCell"; title = "Import PSD text as text rather than bitmap"; ObjectID = "Nr0-16-qC9"; */
"Nr0-16-qC9.title" = "PSD metnini bitmap yerine metin olarak içe aktar";

/* Class = "NSTextFieldCell"; title = "Icon Style:"; ObjectID = "Nrf-Ni-XT0"; */
"Nrf-Ni-XT0.title" = "Simge Tarzı:";

/* Class = "NSButtonCell"; title = "Allow \"Unknown\" plugins to be used"; ObjectID = "Ofp-DR-n2S"; */
"Ofp-DR-n2S.title" = "Allow \"Unknown\" plugins to be used";

/* Class = "NSButtonCell"; title = "and warn"; ObjectID = "Ohv-Qn-qnu"; */
"Ohv-Qn-qnu.title" = "ve uyar";

/* Class = "NSMenuItem"; title = "Add adjustment based on selection"; ObjectID = "OqP-8w-QSn"; */
"OqP-8w-QSn.title" = "Seçime dayalı ayarlama ekleyin";

/* Class = "NSButtonCell"; title = "Develop Assistant…"; ObjectID = "Owf-cl-Rhe"; */
"Owf-cl-Rhe.title" = "Geliştirici Asistan...";

/* Class = "NSButtonCell"; title = "Perturb zero EXR alpha"; ObjectID = "P79-LZ-gSM"; */
"P79-LZ-gSM.title" = "Sıfır EXR alfa'yı rahatsız et";

/* Class = "NSButtonCell"; title = "Normalize breaks on copy plain text"; ObjectID = "POs-I1-pIW"; */
"POs-I1-pIW.title" = "Düz metin kopyalarken Unicode kesintilerini koruyun";

/* Class = "NSTextFieldCell"; title = "Modifiers are not permitted."; ObjectID = "PYH-HM-VSZ"; */
"PYH-HM-VSZ.title" = "Değiştiriciler izin verilmez.";

/* Class = "NSMenuItem"; title = "Add new pixel layer and paint"; ObjectID = "Poz-2U-dnm"; */
"Poz-2U-dnm.title" = "Yeni bir piksel katmanı ekle ve boyama yap";

/* Class = "NSButtonCell"; title = "Post divide EXR colours by alpha"; ObjectID = "QOh-TO-rAe"; */
"QOh-TO-rAe.title" = "Post bölme EXR renklerini alfa ile";

/* Class = "NSButtonCell"; title = "Apple Defaults"; ObjectID = "QPw-YW-cnB"; */
"QPw-YW-cnB.title" = "Apple Varsayılanları";

/* Class = "NSTextFieldCell"; title = "Rendering Intent:"; ObjectID = "QhS-wU-aLg"; */
"QhS-wU-aLg.title" = "Gösterim Niyeti:";

/* Class = "NSMenu"; title = "Languages"; ObjectID = "QkW-ng-aqK"; */
"QkW-ng-aqK.title" = "Diller";

/* Class = "NSTextFieldCell"; title = "Warning: This option is only recommended for users who wish to use PSD as an interchange format with DAM applications. Incompatibility between the Affinity format and PSD may cause certain document features to get rasterised or lost."; ObjectID = "RJO-XA-Q7Y"; */
"RJO-XA-Q7Y.title" = "Uyarı: Bu seçenek, yalnızca PSD'yi DAM uygulamaları ile bir değişim formatı olarak kullanmak isteyen kullanıcılar için önerilmektedir. Affinity formatı ile PSD arasındaki uyumsuzluk, belirli belge özelliklerinin rasterleştirilmesine veya kaybolmasına neden olabilir.";

/* Class = "NSButtonCell"; title = "Automatically download my purchases"; ObjectID = "RNi-No-gXz"; */
"RNi-No-gXz.title" = "Satın aldıklarımı otomatik olarak indir";

/* Class = "NSButtonCell"; title = "Replace text while typing"; ObjectID = "Rj8-WA-4SG"; */
"Rj8-WA-4SG.title" = "Yazarken metni değiştir";

/* Class = "NSMenuItem"; title = "Up to 50 MB"; ObjectID = "RvM-7c-cru"; */
"RvM-7c-cru.title" = "50 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "S8V-oR-ZRo"; */
"S8V-oR-ZRo.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "SAm-r5-oEF"; */
"SAm-r5-oEF.title" = "Günlük";

/* Class = "NSButtonCell"; title = "Load"; ObjectID = "SZh-eH-JZF"; */
"SZh-eH-JZF.title" = "Yükle";

/* Class = "NSButtonCell"; title = "Uninstall"; ObjectID = "TQ4-d4-9Rc"; */
"TQ4-d4-9Rc.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Use mouse wheel to zoom "; ObjectID = "TWv-yc-8IQ"; */
"TWv-yc-8IQ.title" = "Fare tekerleğini kullanarak yakınlaştırın";

/* Class = "NSMenuItem"; title = "Up to 100 MB"; ObjectID = "TbN-3A-CiK"; */
"TbN-3A-CiK.title" = "100 MB'ye kadar";

/* Class = "NSButtonCell"; title = "Automatically undo and redo assistant actions"; ObjectID = "U4l-M7-bN7"; */
"U4l-M7-bN7.title" = "Asistan işlemlerini otomatik olarak geri al ve yinele";

/* Class = "NSMenuItem"; title = "Up to 100 MB"; ObjectID = "UcN-d4-1IQ"; */
"UcN-d4-1IQ.title" = "100 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Applying filters to non-pixel layers:"; ObjectID = "VJ1-br-Ap3"; */
"VJ1-br-Ap3.title" = "Pikselli olmayan katmanlara filtre uygulamak:";

/* Class = "NSButtonCell"; title = "Same Affinity account only"; ObjectID = "VuJ-F0-8tY"; */
"VuJ-F0-8tY.title" = "Aynı Affinity hesabı sadece";

/* Class = "NSTextFieldCell"; title = "Show sync status icon on content:"; ObjectID = "WM5-vl-2vB"; */
"WM5-vl-2vB.title" = "İçerikte senkronizasyon durum simgesini göster:";

/* Class = "NSMenu"; title = "Languages"; ObjectID = "WXe-1Q-iS5"; */
"WXe-1Q-iS5.title" = "Diller";

/* Class = "NSButtonCell"; title = "Automatically update linked resources when modified externally"; ObjectID = "Wap-LQ-Fqv"; */
"Wap-LQ-Fqv.title" = "Bağlantılı kaynaklar dışarıdan değiştirildiğinde otomatik olarak güncelle";

/* Class = "NSTextFieldCell"; title = "Adding mask layer to selection:"; ObjectID = "XCv-4y-bbc"; */
"XCv-4y-bbc.title" = "Seçime maske katmanı ekleme:";

/* Class = "NSButtonCell"; title = "Automatically sync large content"; ObjectID = "XJn-Dz-rvb"; */
"XJn-Dz-rvb.title" = "Büyük içeriği otomatik olarak senkronize et";

/* Class = "NSTextFieldCell"; title = "Move Tool Aspect Constrain:"; ObjectID = "XM9-Y6-DGn"; */
"XM9-Y6-DGn.title" = "Taşıma Aracı Boyut Sınırlama:";

/* Class = "NSButtonCell"; title = "Ignore Modifier"; ObjectID = "Xa7-PQ-O2r"; */
"Xa7-PQ-O2r.title" = "Değiştiriciyi görmezden gel";

/* Class = "NSTextFieldCell"; title = "Existing settings & content across your beta apps will be overwritten.\nRequires app restart."; ObjectID = "YOp-ue-Nem"; */
"YOp-ue-Nem.title" = "Mevcut ayarlar ve içerikler beta uygulamalarınızda üzerinde değişiklik yapılacaktır.Uygulamanın yeniden başlatılması gerekmektedir.";

/* Class = "NSButtonCell"; title = "Enable Metal compute acceleration"; ObjectID = "YQI-Yc-lXt"; */
"YQI-Yc-lXt.title" = "Metal hesaplama hızlandırmasını etkinleştir";

/* Class = "NSMenuItem"; title = "No size limit set"; ObjectID = "YYW-ty-i5v"; */
"YYW-ty-i5v.title" = "Hiçbir boyut sınırı belirlenmemiştir.";

/* Class = "NSButtonCell"; title = "Duplicate Check"; ObjectID = "Ynk-mc-gwU"; */
"Ynk-mc-gwU.title" = "Çift Kontrol";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Yy1-86-Lss"; */
"Yy1-86-Lss.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Z02-LC-bNb"; */
"Z02-LC-bNb.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "OpenColorIO Configuration File:"; ObjectID = "Z50-PG-Hr9"; */
"Z50-PG-Hr9.title" = "OpenColorIO Konfigürasyon Dosyası:";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "Zdg-4c-hYT"; */
"Zdg-4c-hYT.title" = "Hiçbir eylemde bulunma";

/* Class = "NSTextFieldCell"; title = "72 MB"; ObjectID = "ZlI-Ee-BJC"; */
"ZlI-Ee-BJC.title" = "72 MB";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "ZlX-bP-RZL"; */
"ZlX-bP-RZL.title" = "Metin";

/* Class = "NSTextFieldCell"; title = "Artboard Background Grey Level:"; ObjectID = "Zx4-gW-TaI"; */
"Zx4-gW-TaI.title" = "Sanat Tahtası Arka Plan Gri Seviyesi:";

/* Class = "NSButtonCell"; title = "Black point compensation"; ObjectID = "Zzw-n5-s9S"; */
"Zzw-n5-s9S.title" = "Siyah nokta tazminatı";

/* Class = "NSMenuItem"; title = "Up to 10 MB"; ObjectID = "a0C-RI-6K3"; */
"a0C-RI-6K3.title" = "10 MB'ye kadar";

/* Class = "NSButtonCell"; title = "Enable canvas rotation with trackpad"; ObjectID = "a5S-9E-8Rq"; */
"a5S-9E-8Rq.title" = "Dokunmatik yüzey ile tuvali döndürmeyi etkinleştir";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "aFw-bD-sZR"; */
"aFw-bD-sZR.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Brush shared between all tools"; ObjectID = "aJs-cI-6fc"; */
"aJs-cI-6fc.title" = "Tüm aletler arasında paylaşılan fırça";

/* Class = "NSMenu"; title = "Languages"; ObjectID = "aVF-qs-VBn"; */
"aVF-qs-VBn.title" = "Diller";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ajJ-Af-1Rj"; */
"ajJ-Af-1Rj.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "OpenGL"; ObjectID = "akh-qQ-4Ld"; */
"akh-qQ-4Ld.title" = "OpenGL";

/* Class = "NSButtonCell"; title = "Reset Beta Apps"; ObjectID = "bA7-22-BWG"; */
"bA7-22-BWG.title" = "Beta Uygulamaları Sıfırla";

/* Class = "NSTextFieldCell"; title = "Delete selection from Image/RAW layer:"; ObjectID = "bVp-fQ-wZ8"; */
"bVp-fQ-wZ8.title" = "Görüntü/RAW katmanından seçimi sil:";

/* Class = "NSTextFieldCell"; title = "Nudge Distance:"; ObjectID = "bal-nB-gbQ"; */
"bal-nB-gbQ.title" = "İtme Mesafesi:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "brD-ZI-VQ6"; */
"brD-ZI-VQ6.title" = "Sıfırlama";

/* Class = "NSTextFieldCell"; title = "Segmentation"; ObjectID = "bvW-wX-i0j"; */
"bvW-wX-i0j.title" = "Segmentasyon";

/* Class = "NSTextFieldCell"; title = "Other"; ObjectID = "c8X-ce-a9V"; */
"c8X-ce-a9V.title" = "Diğer";

/* Class = "NSButtonCell"; title = "Associate OpenEXR alpha channels"; ObjectID = "cCB-Jn-Dwy"; */
"cCB-Jn-Dwy.title" = "OpenEXR alfa kanallarını birleştir";

/* Class = "NSButtonCell"; title = "Show brush previews"; ObjectID = "cM0-lx-OpF"; */
"cM0-lx-OpF.title" = "Fırça önizlemelerini göster";

/* Class = "NSButtonCell"; title = "Enable content sync on this device  [EXPERIMENTAL]"; ObjectID = "cNL-lm-QT1"; */
"cNL-lm-QT1.title" = "Bu cihazda içerik senkronizasyonunu etkinleştir [DENEME AŞAMASINDA]";

/* Class = "NSButtonCell"; title = "Open Affinity Fonts Folder in Finder"; ObjectID = "cQ3-Ny-e01"; */
"cQ3-Ny-e01.title" = "Finder'da Açık Affinity Fontları Klasörü";

/* Class = "NSButtonCell"; title = "Using mobile data"; ObjectID = "cZt-66-0CZ"; */
"cZt-66-0CZ.title" = "Mobil veri kullanma";

/* Class = "NSButtonCell"; title = "Reset Fonts"; ObjectID = "cvf-Ij-dft"; */
"cvf-Ij-dft.title" = "Yazı Tiplerini Sıfırla";

/* Class = "NSMenuItem"; title = "Metal"; ObjectID = "ddM-HT-33R"; */
"ddM-HT-33R.title" = "Metal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "deg-vY-Cjb"; */
"deg-vY-Cjb.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Download optional machine learning models to add extra capabilities to Affinity Photo. The size of each model is shown, as are buttons to install or uninstall a particular model. All machine learning operations in Affinity Photo are performed \"on-device\" - so no data leaves your device at any time."; ObjectID = "dmE-1o-jzY"; */
"dmE-1o-jzY.title" = "Download optional machine learning models to add extra capabilities to Affinity Photo. The size of each model is shown, as are buttons to install or uninstall a particular model. All machine learning operations in Affinity Photo are performed \"on-device\" - so no data leaves your device at any time.";

/* Class = "NSMenuItem"; title = "CPU and GPU"; ObjectID = "e07-XN-XCu"; */
"e07-XN-XCu.title" = "CPU ve GPU";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "e9o-Fx-R2e"; */
"e9o-Fx-R2e.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "The segmentation model allows Photo to create precise, detailed pixel selections from pixel layers or placed images. Use the \"Object Selection Tool\" to make your selections. "; ObjectID = "eHI-eD-Ydq"; */
"eHI-eD-Ydq.title" = "The segmentation model allows Photo to create precise, detailed pixel selections from pixel layers or placed images. Use the \"Object Selection Tool\" to make your selections. ";

/* Class = "NSButtonCell"; title = "Hide file extension"; ObjectID = "eKs-VK-EvW"; */
"eKs-VK-EvW.title" = "Dosya uzantısını gizle";

/* Class = "NSButtonCell"; title = "Uninstall"; ObjectID = "eNi-9h-Zcm"; */
"eNi-9h-Zcm.title" = "Kaldır";

/* Class = "NSBox"; title = "Box"; ObjectID = "eOH-pc-2aE"; */
"eOH-pc-2aE.title" = "Kutu";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "eQs-mD-AbD"; */
"eQs-mD-AbD.title" = "Kur";

/* Class = "NSTextFieldCell"; title = "Inches:"; ObjectID = "eZK-fl-6Cr"; */
"eZK-fl-6Cr.title" = "İnçler:";

/* Class = "NSMenuItem"; title = "Low quality (Fastest)"; ObjectID = "eaJ-Wy-RXU"; */
"eaJ-Wy-RXU.title" = "Düşük kaliteli (En Hızlı)";

/* Class = "NSBox"; title = "Box"; ObjectID = "el1-AH-WTB"; */
"el1-AH-WTB.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Up to 50 MB"; ObjectID = "fC5-NG-Nxl"; */
"fC5-NG-Nxl.title" = "50 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Saliency"; ObjectID = "fDs-PF-RT9"; */
"fDs-PF-RT9.title" = "Belirginlik";

/* Class = "NSButtonCell"; title = "Convert opened files to working space"; ObjectID = "fGc-tO-hR7"; */
"fGc-tO-hR7.title" = "Açık dosyaları çalışma alanına dönüştür";

/* Class = "NSMenuItem"; title = "Add adjustment as new layer"; ObjectID = "fZA-Qx-cXG"; */
"fZA-Qx-cXG.title" = "Yeni bir katman olarak ayarlama ekle";

/* Class = "NSTextFieldCell"; title = "Detected Plugins"; ObjectID = "ftR-SG-rIy"; */
"ftR-SG-rIy.title" = "Tespit Edilen Eklentiler";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "fxC-GT-H7W"; */
"fxC-GT-H7W.title" = "Kaldır";

/* Class = "NSMenuItem"; title = "Absolute Colourimetric"; ObjectID = "gAd-Cw-f69"; */
"gAd-Cw-f69.title" = "Kesin Renkimetri";

/* Class = "NSMenuItem"; title = "CPU Only"; ObjectID = "gSV-MG-rxG"; */
"gSV-MG-rxG.title" = "Sadece CPU";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gYN-gc-Wd7"; */
"gYN-gc-Wd7.title" = "Asla";

/* Class = "NSButtonCell"; title = "Import PSD smart objects where possible"; ObjectID = "gkm-el-EYs"; */
"gkm-el-EYs.title" = "Mümkünse PSD akıllı nesneleri içe aktarın";

/* Class = "NSButtonCell"; title = "Apply to all"; ObjectID = "go6-pE-3Ph"; */
"go6-pE-3Ph.title" = "Hepsine başvur";

/* Class = "NSButtonCell"; title = "Perform OCIO conversions based on file name"; ObjectID = "gs4-ga-C5S"; */
"gs4-ga-C5S.title" = "Dosya adına dayalı OCIO dönüşümleri gerçekleştirin";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "gsG-bb-y54"; */
"gsG-bb-y54.title" = "Hiçbir eylemde bulunma";

/* Class = "NSMenuItem"; title = "Rasterise layer and apply brush"; ObjectID = "h2I-42-n2a"; */
"h2I-42-n2a.title" = "Katmanı rasterleştir ve fırçayı uygula";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "h7l-Ok-A0X"; */
"h7l-Ok-A0X.title" = "Seçin...";

/* Class = "NSMenuItem"; title = "Rasterise layer and apply filter"; ObjectID = "h9j-PU-8aL"; */
"h9j-PU-8aL.title" = "Katmanı rasterleştir ve filtre uygula";

/* Class = "NSButtonCell"; title = "On battery"; ObjectID = "hFJ-QS-bFF"; */
"hFJ-QS-bFF.title" = "Pil üzerinde";

/* Class = "NSTextFieldCell"; title = "Points:"; ObjectID = "hLc-I2-9F6"; */
"hLc-I2-9F6.title" = "Puanlar:";

/* Class = "NSTextFieldCell"; title = "Multiple copies of this app are installed. Please use the most recent version to link with the Dropbox service."; ObjectID = "hUC-Gv-fm4"; */
"hUC-Gv-fm4.title" = "Bu uygulamanın birden fazla kopyası yüklü. Lütfen Dropbox hizmetiyle bağlantı kurmak için en son sürümü kullanın.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hfh-Uj-tKa"; */
"hfh-Uj-tKa.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Always show brush crosshair"; ObjectID = "hhS-Fd-NXj"; */
"hhS-Fd-NXj.title" = "Her zaman fırça nişangahını göster";

/* Class = "NSMenuItem"; title = "OpenGL (Basic)"; ObjectID = "i41-e7-fE2"; */
"i41-e7-fE2.title" = "OpenGL (Temel)";

/* Class = "NSButtonCell"; title = "Synchronise tools between documents"; ObjectID = "i4s-dH-raM"; */
"i4s-dH-raM.title" = "Belgeler arasında araçları senkronize et";

/* Class = "NSTextFieldCell"; title = "Yards:"; ObjectID = "i9X-e6-6vh"; */
"i9X-e6-6vh.title" = "Yardlar:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "iJs-pb-FN1"; */
"iJs-pb-FN1.title" = "Öğe 2";

/* Class = "NSButtonCell"; title = "Use only integrated GPU (requires restart)"; ObjectID = "iUC-00-YPK"; */
"iUC-00-YPK.title" = "Sadece entegre GPU'yu kullan (yeniden başlatma gerektirir)";

/* Class = "NSMenuItem"; title = "Duplicate and rasterise"; ObjectID = "igi-VK-tab"; */
"igi-VK-tab.title" = "Kopyala ve rasterle";

/* Class = "NSMenuItem"; title = "Automatic (based on selection)"; ObjectID = "ivy-xk-IuN"; */
"ivy-xk-IuN.title" = "Otomatik (seçime dayanarak)";

/* Class = "NSTextFieldCell"; title = "UI Font Size:"; ObjectID = "jCc-NI-Hxe"; */
"jCc-NI-Hxe.title" = "Kullanıcı Arayüzü Yazı Tipi Boyutu:";

/* Class = "NSButtonCell"; title = "Warn when assigning working profile to unprofiled files"; ObjectID = "jEH-Fv-Psa"; */
"jEH-Fv-Psa.title" = "Profil verilmemiş dosyalara çalışma profili atarken uyar";

/* Class = "NSMenuItem"; title = "High quality (Slowest)"; ObjectID = "kTx-Sw-JNF"; */
"kTx-Sw-JNF.title" = "Yüksek kaliteli (En yavaş)";

/* Class = "NSMenuItem"; title = "Add filter based on selection"; ObjectID = "kod-V4-Mll"; */
"kod-V4-Mll.title" = "Seçime dayalı filtre ekle";

/* Class = "NSTextFieldCell"; title = "Decimal Places for Unit Types:"; ObjectID = "lVv-ZL-7fT"; */
"lVv-ZL-7fT.title" = "Birim Türleri için Ondalık Haneler:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ldm-bB-6lv"; */
"ldm-bB-6lv.title" = "Metin Hücresi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "mLy-fW-pYa"; */
"mLy-fW-pYa.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Adding adjustment layer to selection:"; ObjectID = "mME-LW-51Z"; */
"mME-LW-51Z.title" = "Seçime ayar katmanı ekleme:";

/* Class = "NSButtonCell"; title = "Copy items as SVG"; ObjectID = "mVb-EU-zM2"; */
"mVb-EU-zM2.title" = "Öğeleri SVG olarak kopyala";

/* Class = "NSMenuItem"; title = "Constrain by default"; ObjectID = "mba-HU-qfa"; */
"mba-HU-qfa.title" = "Varsayılan olarak kısıtla";

/* Class = "NSTextFieldCell"; title = "Duplicate selection from Image/RAW layer:"; ObjectID = "mga-Mi-gwc"; */
"mga-Mi-gwc.title" = "Görüntü/RAW katmanından yineleme seçimi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "muL-Nv-KXX"; */
"muL-Nv-KXX.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Enable EDR by default in 32bit RGB views"; ObjectID = "nQb-WG-ogh"; */
"nQb-WG-ogh.title" = "32 bit RGB görüntülerde EDR'yi varsayılan olarak etkinleştir";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "nUv-nQ-bej"; */
"nUv-nQ-bej.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "o2K-Nt-f8S"; */
"o2K-Nt-f8S.title" = "Varsayılan";

/* Class = "NSTextFieldCell"; title = "Plugin Support Folders"; ObjectID = "oEP-Fu-XcC"; */
"oEP-Fu-XcC.title" = "Eklenti Destek Klasörleri";

/* Class = "NSTextFieldCell"; title = "UI Style:"; ObjectID = "oJ5-8y-OKL"; */
"oJ5-8y-OKL.title" = "Kullanıcı Arayüzü Tarzı:";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "oMN-2Y-fYB"; */
"oMN-2Y-fYB.title" = "Hiçbir eylemde bulunma";

/* Class = "NSButtonCell"; title = "Save as Default"; ObjectID = "ohl-Cd-COM"; */
"ohl-Cd-COM.title" = "Varsayılan Olarak Kaydet";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "ovH-lh-eQy"; */
"ovH-lh-eQy.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Other brushes on vector layers:"; ObjectID = "p0b-Iv-fDQ"; */
"p0b-Iv-fDQ.title" = "Vektör katmanlarında diğer fırçalar:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "pXn-qP-5dD"; */
"pXn-qP-5dD.title" = "Kaydet";

/* Class = "NSTextFieldCell"; title = "Metres:"; ObjectID = "pZf-xD-X6j"; */
"pZf-xD-X6j.title" = "Metreler:";

/* Class = "NSTextFieldCell"; title = "Text Contrast:"; ObjectID = "qNF-hd-W0i"; */
"qNF-hd-W0i.title" = "Metin Karşıtlığı:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "qSV-mQ-VUP"; */
"qSV-mQ-VUP.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "qWR-Dy-9Pl"; */
"qWR-Dy-9Pl.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Perceptual"; ObjectID = "qfO-WN-jcY"; */
"qfO-WN-jcY.title" = "Algısal";

/* Class = "NSButtonCell"; title = "Alert when assistant takes an action"; ObjectID = "rAf-og-SGE"; */
"rAf-og-SGE.title" = "Asistan bir eylem gerçekleştirdiğinde uyarı";

/* Class = "NSMenuItem"; title = "Do not constrain by default"; ObjectID = "rCt-7T-FLs"; */
"rCt-7T-FLs.title" = "Varsayılan olarak kısıtlamayın";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "rH6-JP-CII"; */
"rH6-JP-CII.title" = "Haftalık";

/* Class = "NSTableColumn"; headerCell.title = "Keys"; ObjectID = "rKB-vq-uDw"; */
"rKB-vq-uDw.headerCell.title" = "Anahtarlar";

/* Class = "NSButtonCell"; title = "Serif Defaults"; ObjectID = "reH-Bm-WKw"; */
"reH-Bm-WKw.title" = "Serif Varsayılanları";

/* Class = "NSTextFieldCell"; title = "Modifier Nudge Distance:"; ObjectID = "rkl-23-enT"; */
"rkl-23-enT.title" = "Değiştirici İtiş Mesafesi:";

/* Class = "NSTextFieldCell"; title = "NB: Changes made to these settings will take effect when you restart Affinity."; ObjectID = "rtK-4s-wez"; */
"rtK-4s-wez.title" = "Not: Bu ayarlardaki değişiklikler, Affinity'yi yeniden başlattığınızda geçerli olacaktır.";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "sK1-2C-auM"; */
"sK1-2C-auM.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "sUW-n4-Gs8"; */
"sUW-n4-Gs8.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "srO-bO-lsi"; */
"srO-bO-lsi.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Use precise clipping"; ObjectID = "sz8-kj-jfZ"; */
"sz8-kj-jfZ.title" = "Kesin kesim yapın";

/* Class = "NSTextFieldCell"; title = "Check for updates:"; ObjectID = "tCR-Fz-UYe"; */
"tCR-Fz-UYe.title" = "Güncellemeleri kontrol et:";

/* Class = "NSTextFieldCell"; title = "Degrees:"; ObjectID = "tHV-mB-1dl"; */
"tHV-mB-1dl.title" = "Dereceler:";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "tLU-CT-n3J"; */
"tLU-CT-n3J.title" = "Seçin...";

/* Class = "NSButtonCell"; title = "and warn when converting on load"; ObjectID = "tON-a8-YYk"; */
"tON-a8-YYk.title" = "ve yükleme sırasında dönüştürme yapıldığında uyar";

/* Class = "NSTextFieldCell"; title = "Pixels:"; ObjectID = "taV-Af-jHh"; */
"taV-Af-jHh.title" = "Pikseller:";

/* Class = "NSTextFieldCell"; title = "Millimetres:"; ObjectID = "thh-vz-zNv"; */
"thh-vz-zNv.title" = "Milimetreler:";

/* Class = "NSButtonCell"; title = "Dither gradients"; ObjectID = "tvR-mC-kEc"; */
"tvR-mC-kEc.title" = "Dither gradyanları";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "twM-cH-hNT"; */
"twM-cH-hNT.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "(No compatible GPU)"; ObjectID = "u26-Xv-TY3"; */
"u26-Xv-TY3.title" = "(Uyumlu GPU yok)";

/* Class = "NSTextFieldCell"; title = "Replace"; ObjectID = "u9u-0a-8EI"; */
"u9u-0a-8EI.title" = "Değiştir";

/* Class = "NSButtonCell"; title = "Auto commit filters"; ObjectID = "uBB-sZ-2R2"; */
"uBB-sZ-2R2.title" = "Otomatik onay filtreleri";

/* Class = "NSButtonCell"; title = "Factory Reset"; ObjectID = "udH-9x-fd8"; */
"udH-9x-fd8.title" = "Fabrika Ayarlarına Sıfırlama";

/* Class = "NSMenuItem"; title = "Add mask based on selection"; ObjectID = "uif-dR-Gvx"; */
"uif-dR-Gvx.title" = "Seçime dayalı maske ekle";

/* Class = "NSButtonCell"; title = "Prefer to keep selection after delete"; ObjectID = "uth-De-zu8"; */
"uth-De-zu8.title" = "Silmeden sonra seçimi korumayı tercih et";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "v2W-TQ-upg"; */
"v2W-TQ-upg.title" = "Kaldır";

/* Class = "NSMenuItem"; title = "Up to 5 MB"; ObjectID = "vBU-EW-4vM"; */
"vBU-EW-4vM.title" = "5 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "vHz-AL-G6s"; */
"vHz-AL-G6s.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Open Lens Profiles Folder in Finder"; ObjectID = "vHz-PH-JfA"; */
"vHz-PH-JfA.title" = "Finder'da Açık Lens Profilleri Klasörünü Aç";

/* Class = "NSMenuItem"; title = "Add mask layer"; ObjectID = "vO5-uW-BHT"; */
"vO5-uW-BHT.title" = "Maske katmanı ekle";

/* Class = "NSButtonCell"; title = "Show Lines in points"; ObjectID = "vaL-Af-YK1"; */
"vaL-Af-YK1.title" = "Hatları puanlar halinde göster";

/* Class = "NSMenuItem"; title = "Automatic (Best)"; ObjectID = "vfW-sD-uvA"; */
"vfW-sD-uvA.title" = "Otomatik (En İyi)";

/* Class = "NSTextFieldCell"; title = "Erasing from vector layers:"; ObjectID = "vqD-fC-7kl"; */
"vqD-fC-7kl.title" = "Vektör katmanlarından silme:";

/* Class = "NSTextFieldCell"; title = "Hardware Acceleration:"; ObjectID = "vuy-Nt-O5a"; */
"vuy-Nt-O5a.title" = "Donanım Hızlandırma:";

/* Class = "NSTextFieldCell"; title = "Painting with no layer selected:"; ObjectID = "w10-i4-bM1"; */
"w10-i4-bM1.title" = "Seçili katman olmayan bir resim: ";

/* Class = "NSMenuItem"; title = "Only when important"; ObjectID = "w6W-ON-jnU"; */
"w6W-ON-jnU.title" = "Sadece önemli olduğunda";

/* Class = "NSTextFieldCell"; title = "Tooltip Delay:"; ObjectID = "wRJ-ZX-YBe"; */
"wRJ-ZX-YBe.title" = "Tooltip Gecikmesi:";

/* Class = "NSMenuItem"; title = "Add mask as new layer"; ObjectID = "wTP-Ig-RE9"; */
"wTP-Ig-RE9.title" = "Yeni katman olarak maske ekle";

/* Class = "NSButtonCell"; title = "Link new content categories"; ObjectID = "wTf-Iv-Ais"; */
"wTf-Iv-Ais.title" = "Yeni içerik kategorilerini bağla";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "wcO-KS-p67"; */
"wcO-KS-p67.title" = "Her zaman";

/* Class = "NSButtonCell"; title = "Insert filler text as text"; ObjectID = "x18-t9-7Y0"; */
"x18-t9-7Y0.title" = "Metin olarak doldurucu metin ekleyin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKE-kR-3uR"; */
"xKE-kR-3uR.title" = "Diğer Görüşler";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "xLS-NV-SsZ"; */
"xLS-NV-SsZ.headerCell.title" = "Eklenti";

/* Class = "NSTextFieldCell"; title = "UI Contrast:"; ObjectID = "xbI-c4-84p"; */
"xbI-c4-84p.title" = "UI Kontrasti:";

/* Class = "NSButtonCell"; title = "Select object when intersects with selection marquee"; ObjectID = "xgK-rf-Ycw"; */
"xgK-rf-Ycw.title" = "Seçim çerçevesi ile kesiştiğinde nesneyi seçin";

/* Class = "NSTextFieldCell"; title = "No search folder selected."; ObjectID = "xgZ-NB-5VV"; */
"xgZ-NB-5VV.title" = "Hiçbir arama klasörü seçilmedi.";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "y2e-Ww-wKH"; */
"y2e-Ww-wKH.headerCell.title" = "Durum";

/* Class = "NSMenuItem"; title = "Up to 1 MB"; ObjectID = "yBV-CS-l1d"; */
"yBV-CS-l1d.title" = "1 MB'ye kadar";

/* Class = "NSButtonCell"; title = "Reset Text Styles"; ObjectID = "yKS-l6-vq6"; */
"yKS-l6-vq6.title" = "Metin Stilini Sıfırla";

/* Class = "NSButtonCell"; title = "Open Default Folder in Finder"; ObjectID = "ySU-o8-rcP"; */
"ySU-o8-rcP.title" = "Finder'da Varsayılan Klasörü Aç";

/* Class = "NSTextFieldCell"; title = "Adding filter layer to selection:"; ObjectID = "yop-I4-WQH"; */
"yop-I4-WQH.title" = "Seçime filtre katmanı ekleme:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "zcH-tX-BnK"; */
"zcH-tX-BnK.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "On battery"; ObjectID = "zeO-7C-JUI"; */
"zeO-7C-JUI.title" = "Pil üzerinde";

/* Class = "NSButtonCell"; title = "Ask for name when creating Layers and Groups"; ObjectID = "zqt-7m-LfC"; */
"zqt-7m-LfC.title" = "Katmanlar ve Gruplar oluştururken isim isteyin";
